exports.randomItem = arr => arr[Math.floor(Math.random()*arr.length)];
exports.questions = [
  'Опиши своё самое нелепое алиби, если тебя обвинят в краже памятника Ленину.',
  'Ты заходишь в комнату, а там сидят три версии тебя из параллельных вселенных. Что ты им скажешь?',
  'Какая песня играет, когда ты драматично уходишь от взрыва, но у тебя тапки слетели?',
  'Твоя тень начинает жить своей жизнью. Как ты это заметишь?',
  'Ты проснулся и понял, что стал известным мемом. В чём прикол мемa?',
  'Как бы ты объяснил динозавру, что такое вай-фай?',
  'Представь, что ты можешь на один день стать любым бытовым предметом. Что выберешь и почему именно чайник?',
  'Ты попал в секцию тайных собраний голубей. О чём будет первая встреча?',
  'Если бы ты мог оставить послание на стене времени, что бы ты написал для людей 3025 года?',
  'Опиши ситуацию, в которой ты выглядишь максимально подозрительно, но ты ни в чём не виноват.',
];
